
/* Class = "NSWindow"; title = "Éditer le signet"; ObjectID = "3"; */
"3.title" = "Éditer le signet";

/* Class = "NSButtonCell"; title = "Connecter"; ObjectID = "15"; */
"15.title" = "Connecter";

/* Class = "NSTextFieldCell"; title = "Transférer des fichiers :"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transférer des fichiers :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "AutresVues";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Télécharger dans :"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Télécharger dans :";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "AutresVues";
